RomanSereda/esp32s3-si5351-adf4113-ctrl/sdkconfig.ci.esp32s3_sdmmc
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESP32_STORAGE_MEDIA_SDMMCCARD=y
